{
  "bodyData": {
    "country": [
      {
        "id": 1,
        "name": "Австрія",
        "text": [
          {
            "title": null,
            "description": "Австрія — країна, де величні гори Альпи співають колискові, а старовинні палаци Відня розповідають історії імператорів. Це місце, де природа і культура зливаються в гармонійний дует, створюючи ідеальні умови для незабутньої подорожі. Відвідайте Австрію, щоб насолодитися вишуканими винами, відвідати світові музеї і відчути дух старовини, який дихає в кожному куточку цієї країни."
          },
          {
            "title": "Чому варто відвідати Австрію?",
            "description": "Австрія — країна контрастів: тут ви можете вранці кататися на лижах у Тіролі, а ввечері насолоджуватися оперою у Віденській державній опері. Це батьківщина Моцарта, вальсів Штрауса та альпійських пейзажів, які захоплюють подих. А ще Австрія славиться своєю кухнею: віденський шніцель, яблучний штрудель і кава меланж стануть вашими найкращими супутниками у подорожі."
          },
          {
            "title": "Що подивитися?",
            "description": "Відвідайте Відень, щоб побачити величні палаци Хофбург і Шенбрунн, а також відомий музей Альбертина. Подорожуйте до Зальцбурга, щоб відчути дух Моцарта, а також відвідати його рідний будинок. Відправтеся до Інсбрука, щоб насолодитися гірськими краєвидами і відвідати замок Амбрас. А ще в Австрії ви зможете відвідати Холмські озера, замок Хоенсальцбург і місто Грац."
          },
          {
            "title": "Цікаві факти",
            "description": "Австрія подарувала світу не лише Моцарта, а й \"Тиху ніч\" — найвідомішу різдвяну пісню. У Відні працює найстаріший у світі зоопарк — Tiergarten Schönbrunn, заснований у 1752 році. Австрійці обожнюють каву: у місцевих кав’ярнях ви знайдете десятки її видів!"
          }
        ],
        "img": "/img/country/Austria.jpg",
        "imgmap": "/img/Austria/AustriaMap.jpg",
        "alt": "Австрія",
        "image": [
          {
            "url": "/img/Austria/Austria1.jpg",
            "alt": "Австрія"
          },
          {
            "url": "/img/Austria/Austria2.jpg",
            "alt": "Австрія"
          },
          {
            "url": "/img/Austria/Austria3.jpg",
            "alt": "Австрія"
          },
          {
            "url": "/img/Austria/Austria4.jpg",
            "alt": "Австрія"
          },
          {
            "url": "/img/Austria/Austria5.jpg",
            "alt": "Австрія"
          },
          {
            "url": "/img/Austria/Austria6.jpg",
            "alt": "Австрія"
          }
        ]
      },
      {
        "id": 2,
        "name": "Бельгія",
        "text": [
          {
            "title": null,
            "description": "Бельгія — країна, де середньовічна чарівність переплітається з сучасним комфортом, а повітря наповнене ароматом свіжоспечених вафель і найкращого у світі шоколаду. Ця невелика держава в серці Західної Європи вражає своєю багатогранністю: від мальовничих каналів Брюгге до величних площ Брюсселя, від старовинних замків до пивоварень із віковими традиціями."
          },
          {
            "title": "Чому варто відвідати Бельгію?",
            "description": "Бельгія — це справжній скарб для мандрівників. Тут ви зможете прогулятися брукованими вуличками Гента, насолодитися архітектурою Антверпена чи відкрити для себе таємниці валлонських лісів Арденн. Кожен куточок цієї країни має свою історію та унікальний характер. А ще Бельгія — це гастрономічний рай: спробуйте хрусткі картопляні фрі з мідіями, ніжні вафлі з гарячим шоколадом і, звісно, знамените бельгійське пиво, яке не залишить байдужим жодного гурмана."
          },
          {
            "title": "Що подивитися?",
            "description": "Брюссель: столиця з величною площею Гран-Плас, кумедною статуєю \"Пісяючий хлопчик\" і сучасним кварталом європейських інституцій. Брюгге: \"Північна Венеція\" з романтичними каналами, середньовічними будинками та дзвіницею Белфорт. Гент: місто з величним собором Святого Бавона та замком графів Фландрії. Антверпен: центр моди, діамантів і мистецтва з шедеврами Рубенса."
          },
          {
            "title": "Цікаві факти",
            "description": "Бельгія є батьківщиною коміксів: тут народилися Тінтін і Смурфики. У країні три офіційні мови: нідерландська, французька та німецька, що відображає її культурне розмаїття. Бельгійці винайшли картоплю фрі, хоча весь світ називає її \"французькою\"!"
          }
        ],
        "img": "/img/country/Belgium.jpg",
        "imgmap": "/img/Belgium/BelgiumMap.jpg",
        "alt": "Бельгія",
        "image": [
          {
            "url": "/img/Belgium/Belgium1.jpg",
            "alt": "Бельгія"
          },
          {
            "url": "/img/Belgium/Belgium2.jpg",
            "alt": "Бельгія"
          },
          {
            "url": "/img/Belgium/Belgium3.jpg",
            "alt": "Бельгія"
          },
          {
            "url": "/img/Belgium/Belgium4.jpg",
            "alt": "Бельгія"
          },
          {
            "url": "/img/Belgium/Belgium5.jpg",
            "alt": "Бельгія"
          },
          {
            "url": "/img/Belgium/Belgium6.jpg",
            "alt": "Бельгія"
          }
        ]
      },
      {
        "id": 3,
        "name": "Великобританія",
        "text": [
          {
            "title": null,
            "description": "Велика Британія — земля, де старовинні замки височіють над зеленими пагорбами, а шум Лондона змішується з шепотом історії. Це країна, яка поєднує величну спадщину монархії з сучасним ритмом життя, пропонуючи мандрівникам незабутні враження. Шотландія з її туманними високогір’ями та багатими традиціями додає цій подорожі особливого шарму."
          },
          {
            "title": "Чому варто відвідати Велику Британію?",
            "description": "Велика Британія — це місце, де ви можете вранці милуватися Стоунхенджем, а ввечері слухати живу музику в лондонському пабі. Це батьківщина Шекспіра, Beatles і чаювання о п’ятій. Країна вражає різноманітністю: від величних палаців до диких пейзажів Озерного краю. А ще тут вас чекає смачна кухня: фіш-енд-чіпс, пудинг і справжній англійський чай з молоком."
          },
          {
            "title": "Що подивитися?",
            "description": "Лондон - столиця з Біг-Беном, Букінгемським палацом і Тауерським мостом. Единбург - шотландське місто з замком Единбурга і атмосферою середньовіччя. Стоунхендж - загадковий кам’яний комплекс, що приховує таємниці минулого. Озерний край - мальовничі озера й пагорби, що надихали поетів. Уельс - земля замків, таких як Конві та Кардіфф, і суворих гір Сноудонії."
          },
          {
            "title": "Цікаві факти",
            "description": "Велика Британія — єдина країна у світі, чия назва офіційно не вказана на поштових марках, адже вона їх винайшла. У Лондоні розташований найстаріший у світі метрополітен, відкритий у 1863 році. Шотландці винайшли віскі, а англійці вдосконалили джин — обидва напої стали символами країни!"
          }
        ],
        "img": "/img/country/GreatBritain.jpg",
        "imgmap": "/img/GreatBritain/GreatBritainMap.jpg",
        "alt": "Великобританія",
        "image": [
          {
            "url": "/img/GreatBritain/GreatBritain1.jpg",
            "alt": "Великобританія"
          },
          {
            "url": "/img/GreatBritain/GreatBritain2.jpg",
            "alt": "Великобританія"
          },
          {
            "url": "/img/GreatBritain/GreatBritain3.jpg",
            "alt": "Великобританія"
          },
          {
            "url": "/img/GreatBritain/GreatBritain4.jpg",
            "alt": "Великобританія"
          },
          {
            "url": "/img/GreatBritain/GreatBritain5.jpg",
            "alt": "Великобританія"
          },
          {
            "url": "/img/GreatBritain/GreatBritain6.jpg",
            "alt": "Великобританія"
          }
        ]
      },
      {
        "id": 4,
        "name": "Греція",
        "text": [
          {
            "title": null,
            "description": "Греція — колиска цивілізації, де античні храми віддзеркалюються в блакитних водах Егейського моря, а тепле сонце огортає мальовничі острови. Це країна, де міфи оживають у кожному камені, а сучасне життя гармонійно поєднується з багатовіковою історією. Від величних скель Метеорів до біло-блакитного Санторіні та розмаїття грецьких островів — тут є що відкривати."
          },
          {
            "title": "Чому варто відвідати Грецію?",
            "description": "Греція — це місце, де ви можете вранці досліджувати руїни Афін, а вдень ніжитися на пляжах Кікладських островів. Це батьківщина Олімпійських ігор, Гомера та найсмачнішої у світі оливкової олії. Тут вас чекають дивовижні пейзажі, смачна кухня — мусака, сувлакі, фета — і кришталево чисте море. А ще Греція вражає своїми островами, такими як Санторіні, Крит чи Родос, кожен із яких має унікальний характер."
          },
          {
            "title": "Що подивитися?",
            "description": "Афіни - столиця з Акрополем і Парфеноном, де оживає антична історія. Санторіні - острів із білими будиночками, блакитними дахами та неймовірними заходами сонця. Метеори - монастирі, збудовані на вершинах скель, що вражають своєю величчю. Крит - найбільший острів із палацом Кноссос і легендами про Мінотавра. Родос - середньовічне місто й острів із пляжами та лицарською історією."
          },
          {
            "title": "Цікаві факти",
            "description": "Греція має понад 6 тисяч островів, але лише близько 200 з них заселені — серед них Санторіні, Міконос і Закінф. Метеори входять до списку ЮНЕСКО завдяки своїй унікальній архітектурі та духовній цінності. Грецька мова — одна з найдавніших у світі, якою досі розмовляють!"
          }
        ],
        "img": "/img/country/Greece.jpg",
        "imgmap": "/img/Greece/GreeceMap.jpg",
        "alt": "Греція",
        "image": [
          {
            "url": "/img/Greece/Greece1.jpg",
            "alt": "Греція"
          },
          {
            "url": "/img/Greece/Greece2.jpg",
            "alt": "Греція"
          },
          {
            "url": "/img/Greece/Greece3.jpg",
            "alt": "Греція"
          },
          {
            "url": "/img/Greece/Greece4.jpg",
            "alt": "Греція"
          },
          {
            "url": "/img/Greece/Greece5.jpg",
            "alt": "Греція"
          },
          {
            "url": "/img/Greece/Greece6.jpg",
            "alt": "Греція"
          }
        ]
      },
      {
        "id": 5,
        "name": "Ірландія",
        "text": [
          {
            "title": null,
            "description": "Ірландія — це місце, де природа говорить своєю мовою. Ви йдете через безкрайні зелені поля, де кожен крок відлунює в серці, а далекий океан шепоче свої вічні історії. Туман обіймає давні скелі, а на горизонті з’являються величні замки, ніби сторожі, що стоять вже тисячі років. Тут не потрібно уявляти, щоб відчути магію — достатньо зробити крок, і ви побачите, як земля оживає під вашими ногами. Головне — вчитися слухати: голос вітру, шелест листя, спокій води, що лоскоче береги. Ірландія дарує вам не просто пейзажі — вона відкриває двері в інший світ, де історії живуть серед скель і лісів, а серце наповнюється відчуттям глибокого спокою."
          },
          {
            "title": "Чому варто відвідати Ірландію?",
            "description": "Ірландія – це місце, де природа і магія злилися в єдине ціле. Тут можна прогулятися вздовж величних скель, що губляться в тумані, або загубитися в старовинних замках, які зберігають таємниці минулих століть. Ця країна закохує з першого погляду своєю гостинністю: у місцевих пабах вам обов’язково розкажуть цікаву історію, пригостять справжнім ірландським елем і запросять підспівувати народним пісням. А ще Ірландія – це дух свободи, дикої природи та нескінченних пригод. Тут ви зможете відчути себе героєм легенд і знайти власну казку серед смарагдових пагорбів."
          },
          {
            "title": "Що подивитися?",
            "description": "Дублін – серце Ірландії. Відвідайте легендарний Трініті-коледж із Книгою Келлс, завітайте до знаменитого пабу Temple Bar та дізнайтеся про історію ірландського віскі в музеї Guinness Storehouse. Замки Ірландії – середньовічні легенди оживають у стінах замку Бларни (де можна поцілувати камінь на удачу), замку Ашфорд (розкішний готель) та таємничого Рок-оф-Кашел. Кліфи Мохер – одна з найвідоміших природних пам’яток Ірландії. Висота скель сягає 214 метрів, а краєвид на Атлантичний океан просто заворожує! Кільце Керрі – мальовничий маршрут через гори, узбережжя та маленькі колоритні села, який відкриває найкращі краєвиди країни. Національний парк Коннемара – дика природа, гори, озера та ідеальне місце для походів. Тут можна побачити справжню, незайману Ірландію. Острови Аран – віддалені острови, де збереглася традиційна ірландська культура, а місцеві жителі розмовляють ірландською мовою."
          },
          {
            "title": "Цікаві факти",
            "description": "В Ірландії понад 30 000 замків! Тут народилися такі відомі письменники, як Оскар Вайлд і Джеймс Джойс. Символ Ірландії – трилисник, який, за легендою, використовував Святий Патрік. Офіційні мови – ірландська та англійська."
          }
        ],
        "img": "/img/country/Ireland.jpg",
        "imgmap": "/img/Ireland/IrelandMap.jpg",
        "alt": "Ірландія",
        "image": [
          {
            "url": "/img/Ireland/Ireland1.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland2.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland3.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland4.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland5.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland6.jpg",
            "alt": "Ірландія"
          }
        ]
      },
      {
        "id": 6,
        "name": "Ісландія",
        "text": [
          {
            "title": null,
            "description": "Посеред холодних вод Атлантики лежить земля, де зустрічаються дві стихії – вогонь і лід. Ісландія – це країна, що зачаровує своєю дикою красою, немов створена для тих, хто шукає справжні природні дива. Тут величезні льодовики спокійно спочивають поряд із бурлячими вулканами, а гарячі джерела парують серед засніжених гір. Влітку сонце майже не сідає за горизонт, занурюючи країну в нескінченний день, а взимку небо спалахує тисячами відтінків північного сяйва, створюючи враження, що ти опинився в казці. Узбережжя омивається суворими хвилями, чорні пляжі вражають своєю містичною атмосферою, а могутні водоспади зриваються з висоти, наповнюючи повітря бризками та гуркотом. Це край, де люди живуть у гармонії з природою, зберігаючи стародавні традиції та легенди про ельфів, тролів і духів, які, за переказами, досі населяють ці землі. Ісландія не просто місце на карті – це інший світ, сповнений магії та незабутніх емоцій."
          },
          {
            "title": "Чому варто відвідати Ісландію?",
            "description": "Тут можна побачити неймовірне північне сяйво, коли на небі танцюють тисячі зелених, фіолетових і блакитних вогнів. Варто зануритися в гарячі води Блакитної лагуни, де навколо тебе парують лавові поля. Ісландія відома своїми вулканами та гейзерами, які викидають гарячу воду на десятки метрів, а сама земля здається живою. Льодовики, що сяють на сонці, створюють захоплюючі пейзажі, а чорні пляжі з контрастом темного піску та білої морської піни виглядають як витвори мистецтва. Ісландія також вражає своєю силою водоспадів – такі каскади, як Ґульфосс та Сельяландсфосс, захоплюють своєю величчю. І, звісно, не можна оминути можливість побачити китів та тупиків, які є справжніми символами цієї чудової країни."
          },
          {
            "title": "Що подивитися?",
            "description": "Ґульфосс – один з найвідоміших водоспадів Ісландії. Величезні каскади води, що зриваються з висоти, створюють враження неймовірної сили природи. Сельяландсфосс – водоспад, який можна обійти з усіх боків, навіть пройти за ним, насолоджуючись його красою з іншої перспективи. Блакитна лагуна – геотермальний спа-курорт, де можна зануритися у гарячі води, оточені лавовими полями. Це одне з найпопулярніших місць для відпочинку. Національний парк Тінгветлір – місце, де сходяться дві тектонічні плити, а також історичне місце, де відбувалися перші парламенти Ісландії. Вулкан Ейяфйаллаёкюдль – знаменитий вулкан, що здобув популярність через виверження 2010 року. Це місце є чудовим для туристів, які хочуть побачити активні вулканічні райони. Льодовик Снайфедльсйокудль – величезний льодовик, оточений заповідними районами. Чорні пляжі Рейнісфьяра – це дивовижне місце з чорним вулканічним піском і великими скелями, яке виглядає як з іншого світу. Гейзер – місце, де можна побачити активні гейзери, які викидають гарячу воду на великі відстані. Водоспад Деттіфосс – один з найпотужніших водоспадів Європи, розташований у північній частині Ісландії. Крижані печери – особливі льодові печери, які можна відвідати взимку. Вони вражають своєю неймовірною красою та синім кольором льоду."
          },
          {
            "title": "Цікаві факти",
            "description": "В Ісландії немає комарів – уявіть собі країну, де можна насолоджуватися природою без набридливого дзижчання! Місцеві коні мають унікальну ходу, яку більше ніде у світі не зустрінеш. Більшість будинків тут обігріваються завдяки геотермальним джерелам, що робить країну однією з найбільш екологічно чистих у світі. В Ісландії живуть не тільки люди – за переказами, серед лавових полів і гір мешкають ельфи. Настільки серйозно до цього ставляться, що перед будівництвом доріг радяться із фахівцями з фольклору! Це одна з найспокійніших і безпечних країн у світі – тут майже немає злочинності."
          }
        ],
        "img": "/img/country/Iceland.jpg",
        "imgmap": "/img/Iceland/IcelandMap.png",
        "alt": "Ісландія",
        "image": [
          {
            "url": "/img/Iceland/Iceland1.jpg",
            "alt": "Ісландія"
          },
          {
            "url": "/img/Iceland/Iceland2.jpg",
            "alt": "Ісландія"
          },
          {
            "url": "/img/Iceland/Iceland3.jpg",
            "alt": "Ісландія"
          },
          {
            "url": "/img/Iceland/Iceland4.jpg",
            "alt": "Ісландія"
          },
          {
            "url": "/img/Iceland/Iceland5.jpg",
            "alt": "Ісландія"
          },
          {
            "url": "/img/Iceland/Iceland6.jpg",
            "alt": "Ісландія"
          }
        ]
      },
      {
        "id": 7,
        "name": "Іспанія",
        "text": [
          {
            "title": null,
            "description": "Іспанія — це країна, де сонце завжди світить яскраво, а культура переплітається з історією. Тут ви знайдете все: від величних палаців до затишних пляжів, від фламенко до сучасного мистецтва. Іспанія – це країна, де кожен куточок дихає пристрастю, а гастрономічні шедеври радують навіть найвибагливіших гурманів."
          },
          {
            "title": "Чому варто відвідати Ісландію?",
            "description": "Іспанія – це країна, де ви можете насолоджуватися сонцем на пляжах Коста-Брави, відвідати величні собори Барселони та Мадрида, скуштувати паелью в Валенсії та насолодитися фламенко в Андалусії. Це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію. Іспанія – це не лише пляжі, а й гори Піренеїв, історичні міста, такі як Севілья та Гранада, а також сучасні архітектурні шедеври Гауді."
          },
          {
            "title": "Що подивитися?",
            "description": "Барселона – місто Гауді, де ви знайдете Саграда Фамілія, Парк Гуель та будинок Міла. Мадрид – столиця з величними музеями, такими як Прадо та Рейна Софія. Севілья – місто фламенко, з величним собором і Алькасаром. Гранада – Альгамбра, палац з неймовірною архітектурою та садами. Валенсія – місто мистецтв і наук, а також батьківщина паельї."
          },
          {
            "title": "Цікаві факти",
            "description": "Іспанія – це країна, де існує більше 3000 пляжів, а також понад 8000 км узбережжя. Іспанці святкують «Сієсту» – традиційний післяобідній відпочинок, коли багато магазинів закриваються на кілька годин. Іспанія є батьківщиною фламенко, а також таких страв, як паелья та тапас."
          }
        ],
        "img": "/img/country/Spain.jpg",
        "imgmap": "/img/Spain/SpainMap.png",
        "alt": "Іспанія",
        "image": [
          {
            "url": "/img/Spain/Spain1.jpg",
            "alt": "Іспанія"
          },
          {
            "url": "/img/Spain/Spain2.jpg",
            "alt": "Іспанія"
          },
          {
            "url": "/img/Spain/Spain3.jpg",
            "alt": "Іспанія"
          },
          {
            "url": "/img/Spain/Spain4.jpg",
            "alt": "Іспанія"
          },
          {
            "url": "/img/Spain/Spain5.jpg",
            "alt": "Іспанія"
          },
          {
            "url": "/img/Spain/Spain6.jpg",
            "alt": "Іспанія"
          }
        ]
      },
      {
        "id": 8,
        "name": "Італія",
        "text": [
          {
            "title": null,
            "description": "Італія – це країна, де кожен куточок дихає історією, а культура переплітається з гастрономією. Тут ви знайдете все: від величних архітектурних шедеврів до затишних вуличок, від романтичних каналів Венеції до сонячних пляжів Сардинії. Італія – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Італію?",
            "description": "Італія – це країна, де ви можете насолоджуватися смачною їжею, відвідати історичні пам’ятки та насолодитися природою. Тут можна скуштувати піцу в Неаполі, пасту в Римі, вино в Тоскані та морозиво в Флоренції. Італія – це не лише пляжі, а й гори Альпи, історичні міста, такі як Рим і Флоренція, а також сучасні архітектурні шедеври."
          },
          {
            "title": "Що подивитися?",
            "description": "Рим – столиця Італії, де ви знайдете Колізей, Ватикан, Пантеон та багато інших історичних пам’яток. Флоренція – місто мистецтв, де розташовані Уффіці та Дуомо. Венеція – романтичне місто на воді з каналами та гондолами. Тоскана – регіон з мальовничими пейзажами, виноградниками та оливковими гаями. Сардинія – острів з прекрасними пляжами та кришталево чистою водою."
          },
          {
            "title": "Цікаві факти",
            "description": "Італія – це країна, де існує більше 3000 музеїв, а також понад 4000 замків. Італійці святкують «Сієсту» – традиційний післяобідній відпочинок, коли багато магазинів закриваються на кілька годин. Італія є батьківщиною піци, пасти та еспресо."
          }
        ],
        "img": "/img/country/Italy.jpg",
        "imgmap": "/img/Italy/ItalyMap.png",
        "alt": "Італія",
        "image": [
          {
            "url": "/img/Italy/Italy1.jpg",
            "alt": "Італія"
          },
          {
            "url": "/img/Italy/Italy2.jpg",
            "alt": "Італія"
          },
          {
            "url": "/img/Italy/Italy3.jpg",
            "alt": "Італія"
          },
          {
            "url": "/img/Italy/Italy4.jpg",
            "alt": "Італія"
          },
          {
            "url": "/img/Italy/Italy5.jpg",
            "alt": "Італія"
          },
          {
            "url": "/img/Italy/Italy6.jpg",
            "alt": "Італія"
          }
        ]
      },
      {
        "id": 9,
        "name": "Кіпр",
        "text": [
          {
            "title": null,
            "description": "Кіпр – це острів, де сонце світить яскраво, а море манить своїми блакитними водами. Це місце, де історія переплітається з сучасністю, а культура – з природою. Кіпр – це країна, де ви знайдете все: від стародавніх руїн до розкішних пляжів, від традиційної кухні до сучасних курортів."
          },
          {
            "title": "Чому варто відвідати Кіпр?",
            "description": "Кіпр – це острів, де ви можете насолоджуватися сонцем на пляжах, відвідати стародавні руїни та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Кіпр – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Куріон та монастир Кіккос."
          },
          {
            "title": "Що подивитися?",
            "description": "Пафос – місто, відоме своїми археологічними пам’ятками, такими як Мозаїки Пафосу та гробниці королів. Лімасол – курортне місто з прекрасними пляжами та нічним життям. Нікосія – столиця Кіпру, де можна відвідати старе місто та музеї. Ларнака – місто з красивими пляжами та історичними пам’ятками, такими як церква Святого Лазаря. Протарас – популярний курорт з чудовими пляжами та водними видами спорту."
          },
          {
            "title": "Цікаві факти",
            "description": "Кіпр – це третій за величиною острів у Середземному морі. Тут розташовані одні з найстаріших виноградників у світі, а також виробляють знаменитий кіпрський хліб. Кіпр – це країна, де можна знайти як грецьку, так і турецьку культуру, оскільки острів розділений на дві частини."
          }
        ],
        "img": "/img/country/Kipr.jpg",
        "imgmap": "/img/Cyprus/CyprusMap.png",
        "alt": "Кіпр",
        "image": [
          {
            "url": "/img/Cyprus/Cyprus1.jpg",
            "alt": "Кіпр"
          },
          {
            "url": "/img/Cyprus/Cyprus2.jpg",
            "alt": "Кіпр"
          },
          {
            "url": "/img/Cyprus/Cyprus3.jpg",
            "alt": "Кіпр"
          },
          {
            "url": "/img/Cyprus/Cyprus4.jpg",
            "alt": "Кіпр"
          },
          {
            "url": "/img/Cyprus/Cyprus5.jpg",
            "alt": "Кіпр"
          },
          {
            "url": "/img/Cyprus/Cyprus6.jpg",
            "alt": "Кіпр"
          }
        ]
      },
      {
        "id": 10,
        "name": "Нідерланди",
        "text": [
          {
            "title": null,
            "description": "Нідерланди – це країна, де вітряки, тюльпани та канали створюють унікальну атмосферу. Це місце, де сучасність переплітається з традиціями, а культура – з природою. Нідерланди – це країна, де ви знайдете все: від стародавніх міст до сучасних архітектурних шедеврів."
          },
          {
            "title": "Чому варто відвідати Нідерланди?",
            "description": "Нідерланди – це країна, де ви можете насолоджуватися красою тюльпанів у Кекенхофі, відвідати музеї Амстердама та прогулятися по каналах. Тут можна скуштувати смачні голландські страви, такі як селедка та сир. Нідерланди – це не лише вітряки, а й сучасні архітектурні шедеври, такі як будинки на воді та музеї сучасного мистецтва."
          },
          {
            "title": "Що подивитися?",
            "description": "Амстердам – столиця країни, відома своїми каналами, музеями та старовинними будинками. Тут можна відвідати музей Ван Гога, Рейксмузей та прогулятися по знаменитих каналах. Кекенхоф – парк тюльпанів, де можна насолодитися красою тисяч квітів. Роттердам – місто з сучасною архітектурою, відоме своїми вітряками та портом. Утрехт – старовинне місто з красивими каналами та історичними пам’ятками. Гаага – місто, де розташовані урядові установи та міжнародні суди."
          },
          {
            "title": "Цікаві факти",
            "description": "Нідерланди – це країна, де більше половини території розташована нижче рівня моря. Тут розташовані одні з найвідоміших музеїв світу, такі як Рейксмузей та музей Ван Гога. Нідерланди славляться своїми тюльпанами, які щорічно приваблюють тисячі туристів."
          }
        ],
        "img": "/img/country/Netherlands.jpg",
        "imgmap": "/img/Netherlands/NetherlandsMap.png",
        "alt": "Нідерланди",
        "image": [
          {
            "url": "/img/Netherlands/Netherlands1.jpg",
            "alt": "Нідерланди"
          },
          {
            "url": "/img/Netherlands/Netherlands2.jpg",
            "alt": "Нідерланди"
          },
          {
            "url": "/img/Netherlands/Netherlands3.jpg",
            "alt": "Нідерланди"
          },
          {
            "url": "/img/Netherlands/Netherlands4.jpg",
            "alt": "Нідерланди"
          },
          {
            "url": "/img/Netherlands/Netherlands5.jpg",
            "alt": "Нідерланди"
          },
          {
            "url": "/img/Netherlands/Netherlands6.jpg",
            "alt": "Нідерланди"
          }
        ]
      },
      {
        "id": 11,
        "name": "Німеччина",
        "text": [
          {
            "title": null,
            "description": "Німеччина – це країна, де історія переплітається з сучасністю, а культура – з природою. Тут ви знайдете все: від величних замків до сучасних міст, від традиційної кухні до сучасного мистецтва. Німеччина – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Німеччину?",
            "description": "Німеччина – це країна, де ви можете насолоджуватися смачною їжею, відвідати історичні пам’ятки та насолодитися природою. Тут можна скуштувати пиво в Мюнхені, ковбаси в Нюрнберзі, а також відвідати замки Баварії. Німеччина – це не лише пляжі, а й гори Альпи, історичні міста, такі як Берлін і Мюнхен, а також сучасні архітектурні шедеври."
          },
          {
            "title": "Що подивитися?",
            "description": "Берлін – столиця Німеччини, де ви знайдете Бранденбурзькі ворота, Рейхстаг та музейний острів. Мюнхен – місто пива, де проходить знаменитий Октоберфест. Нюрнберг – місто з середньовічною архітектурою та знаменитими ковбасами. Гамбург – портове місто з красивими каналами та сучасною архітектурою. Кельн – місто з величним собором та історичними пам’ятками."
          },
          {
            "title": "Цікаві факти",
            "description": "Німеччина – це країна, де існує більше 3000 замків, а також понад 4000 музеїв. Німці святкують «Октоберфест» – традиційний фестиваль пива, який проходить у Мюнхені. Німеччина славиться своїми автомобілями, такими як BMW, Mercedes-Benz та Volkswagen."
          }
        ],
        "img": "/img/country/Germany.jpg",
        "imgmap": "/img/Germany/GermanyMap.png",
        "alt": "Німеччина",
        "image": [
          {
            "url": "/img/Germany/Germany1.jpg",
            "alt": "Німеччина"
          },
          {
            "url": "/img/Germany/Germany2.jpg",
            "alt": "Німеччина"
          },
          {
            "url": "/img/Germany/Germany3.jpg",
            "alt": "Німеччина"
          },
          {
            "url": "/img/Germany/Germany4.jpg",
            "alt": "Німеччина"
          },
          {
            "url": "/img/Germany/Germany5.jpg",
            "alt": "Німеччина"
          },
          {
            "url": "/img/Germany/Germany6.jpg",
            "alt": "Німеччина"
          }
        ]
      },
      {
        "id": 12,
        "name": "Норвегія",
        "text": [
          {
            "title": null,
            "description": "Норвегія – це країна, де природа вражає своєю красою, а культура переплітається з історією. Тут ви знайдете все: від величних фіордів до сучасних міст, від традиційної кухні до сучасного мистецтва. Норвегія – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Норвегію?",
            "description": "Норвегія – це країна, де ви можете насолоджуватися красою фіордів, відвідати стародавні замки та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Норвегія – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Осло та фіорди."
          },
          {
            "title": "Що подивитися?",
            "description": "Осло – столиця Норвегії, де ви знайдете Осло-фіорд, музей Вікінгів та парк скульптур Вігеланд. Берген – місто з красивими фіордами та старовинними будинками. Ставангер – місто з чудовими пляжами та історичними пам’ятками. Тромсе – місто, відоме своїми північними сяйвами та природою. Лофотенські острови – архіпелаг з неймовірними пейзажами та традиційними рибальськими селами."
          },
          {
            "title": "Цікаві факти",
            "description": "Норвегія – це країна, де існує більше 1000 фіордів, а також понад 4000 островів. Норвежці святкують «17 травня» – національний день Норвегії, коли проходять паради та святкові заходи. Норвегія славиться своїми вітряками, які виробляють електроенергію, а також традиційними рибальськими селами."
          }
        ],
        "img": "/img/country/Norway.jpg",
        "imgmap": "/img/Norway/NorwayMap.png",
        "alt": "Норвегія",
        "image": [
          {
            "url": "/img/Norway/Norway1.jpg",
            "alt": "Норвегія"
          },
          {
            "url": "/img/Norway/Norway2.jpg",
            "alt": "Норвегія"
          },
          {
            "url": "/img/Norway/Norway3.jpg",
            "alt": "Норвегія"
          },
          {
            "url": "/img/Norway/Norway4.jpg",
            "alt": "Норвегія"
          },
          {
            "url": "/img/Norway/Norway5.jpg",
            "alt": "Норвегія"
          },
          {
            "url": "/img/Norway/Norway6.jpg",
            "alt": "Норвегія"
          }
        ]
      },
      {
        "id": 13,
        "name": "Португалія",
        "text": [
          {
            "title": null,
            "description": "Португалія – це країна, де сонце світить яскраво, а море манить своїми блакитними водами. Це місце, де історія переплітається з сучасністю, а культура – з природою. Португалія – це країна, де ви знайдете все: від стародавніх руїн до розкішних пляжів, від традиційної кухні до сучасних курортів."
          },
          {
            "title": "Чому варто відвідати Португалію?",
            "description": "Португалія – це країна, де ви можете насолоджуватися сонцем на пляжах, відвідати стародавні руїни та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Португалія – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Лісабон та фіорди."
          },
          {
            "title": "Що подивитися?",
            "description": "Лісабон – столиця Португалії, де ви знайдете старовинні будинки, музеї та красиві пляжі. Порту – місто, відоме своїми виноградниками та традиційними винами. Сінтра – місто з красивими палацами та садами. Алгарве – регіон з чудовими пляжами та водними видами спорту. Мадейра – острів з неймовірними пейзажами та традиційними рибальськими селами."
          },
          {
            "title": "Цікаві факти",
            "description": "Португалія – це країна, де існує більше 1000 пляжів, а також понад 4000 островів. Португальці святкують «Феста Санту Антоніу» – традиційний фестиваль, коли проходять паради та святкові заходи. Португалія славиться своїми винами, такими як портвейн та мадера."
          }
        ],
        "img": "/img/country/Portugal.jpg",
        "imgmap": "/img/Portugal/PortugalMap.png",
        "alt": "Португалія",
        "image": [
          {
            "url": "/img/Portugal/Portugal1.jpg",
            "alt": "Португалія"
          },
          {
            "url": "/img/Portugal/Portugal2.jpg",
            "alt": "Португалія"
          },
          {
            "url": "/img/Portugal/Portugal3.jpg",
            "alt": "Португалія"
          },
          {
            "url": "/img/Portugal/Portugal4.jpg",
            "alt": "Португалія"
          },
          {
            "url": "/img/Portugal/Portugal5.jpg",
            "alt": "Португалія"
          },
          {
            "url": "/img/Portugal/Portugal6.jpg",
            "alt": "Португалія"
          }
        ]
      },
      {
        "id": 14,
        "name": "Туреччина",
        "text": [
          {
            "title": null,
            "description": "Туреччина – це країна, де сонце світить яскраво, а море манить своїми блакитними водами. Це місце, де історія переплітається з сучасністю, а культура – з природою. Туреччина – це країна, де ви знайдете все: від стародавніх руїн до розкішних пляжів, від традиційної кухні до сучасних курортів."
          },
          {
            "title": "Чому варто відвідати Туреччину?",
            "description": "Туреччина – це країна, де ви можете насолоджуватися сонцем на пляжах, відвідати стародавні руїни та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Туреччина – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Ефес та фіорди."
          },
          {
            "title": "Що подивитися?",
            "description": "Стамбул – місто, де Схід зустрічається з Заходом, відоме своїми мечетями, палацами та базарами. Каппадокія – регіон з унікальними скельними утвореннями та підземними містами. Анталія – популярний курорт з чудовими пляжами та водними видами спорту. Памуккале – природний феномен з термальними джерелами та білими травертиновими терасами. Ефес – античне місто з руїнами храму Артеміди."
          },
          {
            "title": "Цікаві факти",
            "description": "Туреччина – це країна, де розташовані одні з найвідоміших археологічних пам’яток світу, такі як Троя та Ефес. Турки святкують «Національний день Республіки» – 29 жовтня, коли проходять паради та святкові заходи. Туреччина славиться своїми традиційними стравами, такими як кебаб, долма та баклава."
          }
        ],
        "img": "/img/country/Turkey.jpg",
        "imgmap": "/img/Turkey/TurkeyMap.png",
        "alt": "Туреччина",
        "image": [
          {
            "url": "/img/Turkey/Turkey1.jpg",
            "alt": "Туреччина"
          },
          {
            "url": "/img/Turkey/Turkey2.jpg",
            "alt": "Туреччина"
          },
          {
            "url": "/img/Turkey/Turkey3.jpg",
            "alt": "Туреччина"
          },
          {
            "url": "/img/Turkey/Turkey4.jpg",
            "alt": "Туреччина"
          },
          {
            "url": "/img/Turkey/Turkey5.jpg",
            "alt": "Туреччина"
          },
          {
            "url": "/img/Turkey/Turkey6.jpg",
            "alt": "Туреччина"
          }
        ]
      },
      {
        "id": 15,
        "name": "Україна",
        "text": [
          {
            "title": null,
            "description": "Україна – це країна, де природа вражає своєю красою, а культура переплітається з історією. Тут ви знайдете все: від величних гір до сучасних міст, від традиційної кухні до сучасного мистецтва. Україна – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Україну?",
            "description": "Україна – це країна, де ви можете насолоджуватися красою природи, відвідати стародавні замки та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл."
          },
          {
            "title": "Що подивитися?",
            "description": "Київ – столиця України, де ви знайдете старовинні церкви, музеї та красиві парки. Львів – місто з середньовічною архітектурою та знаменитими кав’ярнями. Одеса – портове місто з чудовими пляжами та історичними пам’ятками. Карпати – гори з неймовірними пейзажами та традиційними селами. Крим – півострів з красивими пляжами та історичними пам’ятками."
          },
          {
            "title": "Цікаві факти",
            "description": "Україна – це країна, де розташовані одні з найвідоміших археологічних пам’яток світу, такі як Трипільська культура та Кримські печери. Українці святкують «День Незалежності» – 24 серпня, коли проходять паради та святкові заходи. Україна славиться своїми традиційними стравами, такими як борщ, вареники та сало."
          }
        ],
        "img": "/img/country/Ukraine.jpg",
        "imgmap": "/img/Ukraine/UkraineMap.png",
        "alt": "Україна",
        "image": [
          {
            "url": "/img/Ukraine/Ukraine1.jpg",
            "alt": "Україна"
          },
          {
            "url": "/img/Ukraine/Ukraine2.jpg",
            "alt": "Україна"
          },
          {
            "url": "/img/Ukraine/Ukraine3.jpg",
            "alt": "Україна"
          },
          {
            "url": "/img/Ukraine/Ukraine4.jpg",
            "alt": "Україна"
          },
          {
            "url": "/img/Ukraine/Ukraine5.jpg",
            "alt": "Україна"
          },
          {
            "url": "/img/Ukraine/Ukraine6.jpg",
            "alt": "Україна"
          }
        ]
      },
      {
        "id": 16,
        "name": "Франція",
        "text": [
          {
            "title": null,
            "description": "Франція – це країна, де історія переплітається з сучасністю, а культура – з природою. Тут ви знайдете все: від величних замків до сучасних міст, від традиційної кухні до сучасного мистецтва. Франція – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Францію?",
            "description": "Франція – це країна, де ви можете насолоджуватися смачною їжею, відвідати історичні пам’ятки та насолодитися природою. Тут можна скуштувати вино в Бордо, сири в Нормандії, а також відвідати замки Луари. Франція – це не лише пляжі, а й гори Альпи, історичні міста, такі як Париж і Ліон, а також сучасні архітектурні шедеври."
          },
          {
            "title": "Що подивитися?",
            "description": "Париж – столиця Франції, де ви знайдете Ейфелеву вежу, Лувр та Нотр-Дам. Ніцца – місто на Лазурному узбережжі з чудовими пляжами та історичними пам’ятками. Ліон – місто з середньовічною архітектурою та знаменитими ресторанами. Бордо – місто, відоме своїми виноградниками та традиційними винами. Страсбург – місто з красивими каналами та старовинними будинками."
          },
          {
            "title": "Цікаві факти",
            "description": "Франція – це країна, де існує більше 4000 замків, а також понад 1000 музеїв. Французи святкують «14 липня» – національний день Франції, коли проходять паради та святкові заходи. Франція славиться своїми винами, такими як бордо та бургундія."
          }
        ],
        "img": "/img/country/France.jpg",
        "imgmap": "/img/France/FranceMap.png",
        "alt": "Франція",
        "image": [
          {
            "url": "/img/France/France1.jpg",
            "alt": "Франція"
          },
          {
            "url": "/img/France/France2.jpg",
            "alt": "Франція"
          },
          {
            "url": "/img/France/France3.jpg",
            "alt": "Франція"
          },
          {
            "url": "/img/France/France4.jpg",
            "alt": "Франція"
          },
          {
            "url": "/img/France/France5.jpg",
            "alt": "Франція"
          },
          {
            "url": "/img/France/France6.jpg",
            "alt": "Франція"
          }
        ]
      },
      {
        "id": 17,
        "name": "Хорватія",
        "text": [
          {
            "title": null,
            "description": "Хорватія – це країна, де природа вражає своєю красою, а культура переплітається з історією. Тут ви знайдете все: від величних пляжів до сучасних міст, від традиційної кухні до сучасного мистецтва. Хорватія – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Хорватію?",
            "description": "Хорватія – це країна, де ви можете насолоджуватися красою природи, відвідати стародавні замки та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Хорватія – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Спліт та фіорди."
          },
          {
            "title": "Що подивитися?",
            "description": "Загреб – столиця Хорватії, де ви знайдете старовинні церкви, музеї та красиві парки. Спліт – місто з середньовічною архітектурою та знаменитими пляжами. Дубровник – місто з красивими каналами та старовинними будинками. Плітвіцькі озера – природний парк з неймовірними водоспадами та озерами. Хвар – острів з чудовими пляжами та водними видами спорту."
          },
          {
            "title": "Цікаві факти",
            "description": "Хорватія – це країна, де існує більше 1000 островів, а також понад 4000 пляжів. Хорвати святкують «День незалежності» – 8 жовтня, коли проходять паради та святкові заходи. Хорватія славиться своїми винами, такими як плевняк та малвазія."
          }
        ],
        "img": "/img/country/Croatia.jpg",
        "imgmap": "/img/Croatia/CroatiaMap.png",
        "alt": "Хорватія",
        "image": [
          {
            "url": "/img/Croatia/Croatia1.jpg",
            "alt": "Хорватія"
          },
          {
            "url": "/img/Croatia/Croatia2.jpg",
            "alt": "Хорватія"
          },
          {
            "url": "/img/Croatia/Croatia3.jpg",
            "alt": "Хорватія"
          },
          {
            "url": "/img/Croatia/Croatia4.jpg",
            "alt": "Хорватія"
          },
          {
            "url": "/img/Croatia/Croatia5.jpg",
            "alt": "Хорватія"
          },
          {
            "url": "/img/Croatia/Croatia6.jpg",
            "alt": "Хорватія"
          }
        ]
      },
      {
        "id": 18,
        "name": "Чорногорія",
        "text": [
          {
            "title": null,
            "description": "Чорногорія – це країна, де природа вражає своєю красою, а культура переплітається з історією. Тут ви знайдете все: від величних пляжів до сучасних міст, від традиційної кухні до сучасного мистецтва. Чорногорія – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Чорногорію?",
            "description": "Чорногорія – це країна, де ви можете насолоджуватися красою природи, відвідати стародавні замки та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Чорногорія – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Котор та фіорди."
          },
          {
            "title": "Що подивитися?",
            "description": "Котор – місто з середньовічною архітектурою та красивими каналами. Будва – популярний курорт з чудовими пляжами та водними видами спорту. Цетинє – місто з красивими церквами та музеями. Національний парк Дурмітор – природний парк з неймовірними пейзажами та гірськими озерами. Пераст – місто з красивими каналами та старовинними будинками."
          },
          {
            "title": "Цікаві факти",
            "description": "Чорногорія – це країна, де існує більше 1000 пляжів, а також понад 4000 островів. Чорногорці святкують «День незалежності» – 21 травня, коли проходять паради та святкові заходи. Чорногорія славиться своїми винами, такими як вино з Пераста та Котора."
          }
        ],
        "img": "/img/country/Montenegro.jpg",
        "imgmap": "/img/Montenegro/MontenegroMap.png",
        "alt": "Чорногорія",
        "image": [
          {
            "url": "/img/Montenegro/Montenegro1.jpg",
            "alt": "Чорногорія"
          },
          {
            "url": "/img/Montenegro/Montenegro2.jpg",
            "alt": "Чорногорія"
          },
          {
            "url": "/img/Montenegro/Montenegro3.jpg",
            "alt": "Чорногорія"
          },
          {
            "url": "/img/Montenegro/Montenegro4.jpg",
            "alt": "Чорногорія"
          },
          {
            "url": "/img/Montenegro/Montenegro5.jpg",
            "alt": "Чорногорія"
          },
          {
            "url": "/img/Montenegro/Montenegro6.jpg",
            "alt": "Чорногорія"
          }
        ]
      },
      {
        "id": 19,
        "name": "Швейцарія",
        "text": [
          {
            "title": null,
            "description": "Швейцарія – це країна, де природа вражає своєю красою, а культура переплітається з історією. Тут ви знайдете все: від величних гір до сучасних міст, від традиційної кухні до сучасного мистецтва. Швейцарія – це країна, де кожен регіон має свою унікальну культуру, мову та гастрономію."
          },
          {
            "title": "Чому варто відвідати Швейцарію?",
            "description": "Швейцарія – це країна, де ви можете насолоджуватися красою природи, відвідати стародавні замки та скуштувати смачну їжу. Тут можна насолодитися водними видами спорту, прогулянками по горах і відвідуванням традиційних сіл. Швейцарія – це не лише пляжі, а й історичні пам’ятки, такі як античний місто Цюрих та фіорди."
          },
          {
            "title": "Що подивитися?",
            "description": "Цюрих – місто з середньовічною архітектурою та красивими каналами. Женевське озеро – популярний курорт з чудовими пляжами та водними видами спорту. Люцерн – місто з красивими церквами та музеями. Берн – столиця Швейцарії, де ви знайдете старовинні церкви, музеї та красиві парки. Інтерлакен – місто з неймовірними пейзажами та гірськими озерами."
          },
          {
            "title": "Цікаві факти",
            "description": "Швейцарія – це країна, де існує більше 1000 озер, а також понад 4000 гір. Швейцарці святкують «Національний день» – 1 серпня, коли проходять паради та святкові заходи. Швейцарія славиться своїми сирами, такими як грюйер та ементаль."
          }
        ],
        "img": "/img/country/Switzerland.jpg",
        "imgmap": "/img/Switzerland/SwitzerlandMap.png",
        "alt": "Швейцарія",
        "image": [
          {
            "url": "/img/Switzerland/Switzerland1.jpg",
            "alt": "Швейцарія"
          },
          {
            "url": "/img/Switzerland/Switzerland2.jpg",
            "alt": "Швейцарія"
          },
          {
            "url": "/img/Switzerland/Switzerland3.jpg",
            "alt": "Швейцарія"
          },
          {
            "url": "/img/Switzerland/Switzerland4.jpg",
            "alt": "Швейцарія"
          },
          {
            "url": "/img/Switzerland/Switzerland5.jpg",
            "alt": "Швейцарія"
          },
          {
            "url": "/img/Switzerland/Switzerland6.jpg",
            "alt": "Швейцарія"
          }
        ]
      }
    ],
    "tours": [
      {
        "id": 1,
        "urlvideo": "/img/Amalfi.mp4",
        "date": "18.05.2025",
        "country": "Італія",
        "name": "Амальфітанське узбережжя: від Неаполя до Сорренто",
        "sity": "Неаполь - В'єтрі-суль-Маре - Салерно - Амальфі - Равелло - Атрані - Сорренто - Майорі - Мінорі - Неаполь",
        "description": "Пориньте в атмосферу легендарного Амальфітанського узбережжя! Тур відкриває двері до сонячних пляжів, старовинних міст і смачної кухні Південної Італії.",
        "seats": "місць немає",
        "counter": "За дверима"
      },
      {
        "id": 2,
        "urlvideo": "/img/Irland.mp4",
        "date": "27.09.2025",
        "country": "Ірландія",
        "name": "Ірландія мрій: від Дубліна до диких країв",
        "sity": "Дублін - Голуей - замок Кліфден - Sky Road - Конг - Замок Донгвайр - Скелі Мохер - Дінгл - Кільце Керрі - Керсивін - Скелі Kerry Cliffs - Замок Росс - Аббатство Макрос - Ков - Глендалох - Уіклоу",
        "description": "Пориньте в подорож від Дубліна до незайманих просторів Ірландії! Тур відкриває двері до смарагдових пейзажів і старовинних легенд.",
        "seats": "1",
        "counter": "12",
        "image": [
          {
            "url": "/img/Ireland/Ireland1.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland2.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland3.jpg",
            "alt": "Ірландія"
          },
          {
            "url": "/img/Ireland/Ireland4.jpg",
            "alt": "Ірландія"
          }
        ],
        "tour": [
          {
            "day": "День 1",
            "description": [
              {
                "text": "Наша подорож починається!"
              },
              {
                "text": "Ми вирушаємо до Ірландії – країни смарагдових пагорбів, загадкових легенд і вражаючих пейзажів."
              },
              {
                "text": "Ввечері сідаємо в потяг, який повезе нас маршрутом Київ – Перемишль."
              }
            ]
          },
          {
            "day": "День 2",
            "description": [
              {
                "text": "Рано-вранці наш потяг прибуває до Перемишля."
              },
              {
                "text": "Проходимо прикордонний контроль."
              },
              {
                "text": "Снідаємо в затишному кафе, насолоджуючись гарячим чаєм чи ароматною кавою."
              },
              {
                "text": "Сідаємо на потяг Перемишль – Краків і вирушаємо далі. Дорога триває приблизно 4 години, і за цей час можна насолодитися краєвидами за вікном або зануритися у власні думки, мріючи про те, що чекає попереду."
              },
              {
                "text": "Прибувши до Кракова, якщо дорога нас не втомила, вирушаємо на прогулянку цим чарівним містом. Його старовинні вулички, наповнені історією, легендами та особливою атмосферою, подарують нам незабутні враження."
              },
              {
                "text": "Ночівля в Кракові."
              }
            ]
          },
          {
            "day": "День 3",
            "description": [
              {
                "text": "Зранку ми перелітаємо до Дубліна — міста, яке стане воротами у нашу незабутню подорож. І саме з цього моменту розпочинається наша СПРАВЖНЯ мандрівка"
              },
              {
                "text": "Нас чекає переїзд зі східної частини острова на захід. Ці 3-4 години дороги стануть першим знайомством із неймовірними ірландськими краєвидами: зелені пагорби, старовинні кам’яні огорожі та маленькі затишні містечка за вікном просто зачаровують."
              },
              {
                "text": "Фінальна точка цього дня — чарівний Голуей, місто, яке зустріне нас своєю атмосферою музики, мистецтва та приємного затишку."
              }
            ]
          },
          {
            "day": "День 4",
            "description": [
              {
                "text": "Вирушаємо раненько, адже попереду нас чекає насичений і захопливий день."
              },
              {
                "text": "Сьогодні ми завітаємо до озера Дерриклер-Лох, неймовірного куточка природи, що зачаровує своєю красою. Зробимо зупинку біля руїн замку Кліфден. Проїдемо мальовничим маршрутом Sky Road. А також відвідаємо величне абатство Кайлмор (вхідний квиток коштує 17 євро)."
              },
              {
                "text": "Фінальним акордом цього дня стане затишне містечко Конг, де ми зможемо зануритися в атмосферу автентичної Ірландії. Це місце, де здається, що час зупинився, і кожен куточок наповнений історією та шармом."
              },
              {
                "text": "Після насиченого дня ми повернемося до наших апартаментів у Голуеї."
              }
            ]
          },
          {
            "day": "День 5",
            "description": [
              {
                "text": "Сьогодні ми прощаємося з Голуеєм і вирушаємо в нову подорож цього дня, перетинаючи захопливе західне узбережжя Ірландії."
              },
              {
                "text": "Першою зупинкою буде замок Дангвайр — справжня перлина ірландської архітектури XVI століття. Ця кам’яна фортеця з 75-футовою баштою та міцними оборонними стінами, які були ретельно відновлені, перенесе нас у часи лицарів та середньовічних легенд."
              },
              {
                "text": "Далі наш шлях лежить до скель Мохер — одного з найвідоміших природних чудес Ірландії. Величезні скелі, які височіють над океаном, зачарують нас своїми захопливими краєвидами. Тут ми зможемо прогулятися уздовж берегової лінії, вдихаючи свіже морське повітря."
              },
              {
                "text": "Після цього ми завітаємо до замку Банратті — ще одного відомого символу ірландської історії. Його багатовікова історія, що оживає у стінах замку, допоможе нам відчути справжній дух минулого."
              },
              {
                "text": "Наступною нашою зупинкою буде містечко Адер, яке славиться своїми затишними вуличками, мальовничими котеджами з солом’яними дахами та старовинними руїнами. Це ідеальне місце для неспішної прогулянки та занурення в автентичну атмосферу Ірландії."
              },
              {
                "text": "Завершимо цей насичений день у графстві Керрі, що розташоване на південному заході країни. Тут ми зупинимося на ночівлю, щоб відпочити та підготуватися до нових пригод."
              }
            ]
          },
          {
            "day": "День 6",
            "description": [
              {
                "text": "Наш день розпочнеться з подорожі до водоспаду Pass Waterfall. Хоча цей водоспад і не надто високий, він зачаровує своєю атмосферою та неймовірними краєвидами навколо. Дорога до нього пролягатиме через мальовничі пагорби та долини, де кожен поворот відкриватиме нові неймовірні пейзажі."
              },
              {
                "text": "Далі наш шлях лежить до Ventry Bay Beach — одного з найкрасивіших пляжів Ірландії. Ми прогуляємося вздовж берегової лінії, вдехнемо свіжого морського повітря та відчуємо спокій і гармонію цього місця. На пляжі можна буде трохи розслабитися, насолодитися шумом хвиль і, можливо, навіть занурити ноги у прохолодну воду Атлантики. Це ідеальне місце для того, щоб зробити кілька фото на пам’ять, адже пейзажі тут просто казкові."
              },
              {
                "text": "Наступна наша зупинка — Coumeenoole Beach. Цей пляж розташований серед крутих скель та зелених пагорбів. Тут нас чекає унікальна атмосфера дикої природи: потужні хвилі Атлантичного океану розбиваються об скелясті береги, а пісок грає відтінками золота на сонці. Coumeenoole Beach також став відомим завдяки фільму «Дочка Раяна», де його краєвиди зіграли одну з головних «ролей». "
              },
              {
                "text": "Прямуємо до пірсу Данкін, який розташований у затишній бухті, оточеній вражаючими скелями. Це місце стало символом Ірландії, завдяки своїм мальовничим краєвидам, які часто прикрашають листівки та туристичні брошури."
              },
              {
                "text": "Ще ми з вами завітаємо до:"
              },
              {
                "text": "Clogher Head — чарівна оглядова точка, звідки відкривається величний вид на безкрайній Атлантичний океан. Це місце вражає своєю могутністю і спокоєм водночас."
              },
              {
                "text": "Wine Strand — затишний пляж, де можна відчути гармонію природи та насолодитися тишею."
              },
              {
                "text": "Містечко Дінгл — колоритне місто, яке зачаровує своєю автентичністю, вузенькими вуличками та привітною атмосферою."
              },
              {
                "text": "Inch Beach — тут ми зустрінемо захід сонця, спостерігаючи, як небо переливається теплими фарбами, а хвилі ніжно хлюпочуть об берег."
              }
            ]
          },
          {
            "day": "День 7",
            "description": [
              {
                "text": "Сьогодні нас чекає захоплююча подорож одним із наймальовничіших маршрутів Ірландії — Кільцем Керрі."
              },
              {
                "text": "Почнемо день із відвідування пляжу Rossbeigh Strand. Далі наш шлях приведе нас до містечка Керсивін — затишного місця, сповненого історії та чарівності ірландської культури."
              },
              {
                "text": "Ми завітаємо до величних скель Kerry Cliffs та до пляжу Derrynane Beach, де спокійні води та м'який пісок подарують відчуття гармонії та затишку."
              },
              {
                "text": "Далі наш маршрут приведе нас вглиб Ірландії, де ми проїдемо по старовинних кам'яних містках, які ще пам’ятають історію минулих століть. Ця частина подорожі відкриє перед нами чарівні пейзажі з мальовничими озерами, оточеними смарагдовими пагорбами. Атмосфера спокою та краси подарує незабутні враження."
              }
            ]
          },
          {
            "day": "День 8",
            "description": [
              {
                "text": "Ми переїзжаємо до південного узбережжя Ірландії, в мальовниче графство Корк."
              },
              {
                "text": "Ранок ми розпочнемо з відвідування Замку Росс, далі нас чекає Абатство Макрос і чарівний водоспад Торк."
              },
              {
                "text": "Потім ми завітаємо до оглядового майданчика Ladies View і продовжуючи наш маршрут, ми проїдемо через унікальний тунель Turners Rock Tunnel, вирубаний прямо в скелі."
              },
              {
                "text": "Кульмінацією дня стане візит до Mizen Head, що вважається краєм світу. Тут нас чекає дивовижний вид на Атлантичний океан, скелі та легендарний міст, який веде до маяка."
              },
              {
                "text": "Завершимо день у чарівному містечку Ков, яке відоме своїми яскравими різнокольоровими будинками, що спускаються до гавані."
              }
            ]
          },
          {
            "day": "День 9",
            "description": [
              {
                "text": "Ми прямуємо до Дубліна, але спочатку ми відвідаємо легендарний Замок Скала Кашел."
              },
              {
                "text": "Далі наш маршрут приведе нас до мальовничої долини Глендалох, відомої як \"Долина двох озер\". Це одне з найважливіших монастирських поселень Ірландії, де серед смарагдових пагорбів та тихих вод озер збереглися старовинні храми й кругла вежа, що стали символами цього чарівного місця."
              },
              {
                "text": "Після цього ми вирушимо через величний Національний парк Уіклоу. Ця частина нашої подорожі буде справжнім святом для любителів природи. Ми проїдемося вздовж хвойних лісів, золотавих торф’яників і стрімких гірських потоків, озер, насолоджуючись краєвидами, які зачаровують з першого погляду."
              }
            ]
          },
          {
            "day": "День 10",
            "description": [
              {
                "text": "Сьогодні ми повністю присвячуємо наш день Дубліну — чарівному місту, яке поєднує у собі вікову історію, культурну спадщину та сучасну енергію."
              },
              {
                "text": "По бажанню завітаємо до Трініті-коледжу та до Замку Дубліна."
              },
              {
                "text": "Прогуляємося по району Темпл-Бар — культурного серця Дубліна. Це місце, де вузькі вулички, викладені бруківкою, переплітаються з яскравими фасадами пабів і галерей. Тут ми зможемо відчути справжню атмосферу дублінського життя."
              },
              {
                "text": "Відвідаємо Собор Святого Патрика, головну духовну святиню Ірландії."
              },
              {
                "text": "Можно завітати до Гіннес Сторхаус — музею легендарного ірландського пива. Ми не лише дізнаємося про секрети пивоваріння, але й зможемо насолодитися панорамним видом на Дублін із оглядового майданчика."
              },
              {
                "text": "Завершимо наш день у Дубліні прогулянкою вздовж набережної річки Ліффі, милуючись вечірніми вогнями міста, які віддзеркалюються у воді."
              }
            ]
          },
          {
            "day": "День 11",
            "description": [
              {
                "text": "Наша чудова мандрівка добігає кінця.  Складаємо валізи."
              },
              {
                "text": "Наш літак відлітає до Кракова."
              },
              {
                "text": "Прилітаємо до Кракова.  Заселяємось. Вечеряємо і ділимося враженнями."
              }
            ]
          },
          {
            "day": "День 12",
            "description": [
              {
                "text": "Сьогодні ми цілий день в дорозі."
              },
              {
                "text": "Спочатку на потязі Краків - Пшемишль. А потім на потязі Пшемишль - Київ."
              },
              {
                "text": "Завтра вранці наш потяг прибуде до Києва. Ця подорож закінчилась, але ми не забудемо всі ці незабутні враження, які ми з вами пережили."
              }
            ]
          }
        ]
      },
      {
        "id": 3,
        "urlvideo": "/img/Madeira.mp4",
        "date": "24.09.2026",
        "country": "Португалія",
        "name": "За дверима туманів: Мадейра",
        "sity": "Фуншал - Porto da Cruz - Сантана - Сейшал - Лавровий ліс - PR9 Levada do Caldeirão Verde - Levada das 25 Fontes - Порту Мониш - PR8 Vereda da Ponta de São Lourenço",
        "description": "Таємнича атмосфера лаврових лісів і хмар, що огортають гори, чекає на вас у новому турі по Мадейрі!",
        "seats": "4",
        "counter": "11",
        "image": [
          {
            "url": "/img/Portugal/Madeira1.jpg",
            "alt": "Мадейра"
          },
          {
            "url": "/img/Portugal/Madeira2.jpg",
            "alt": "Мадейра"
          },
          {
            "url": "/img/Portugal/Madeira3.jpg",
            "alt": "Мадейра"
          },
          {
            "url": "/img/Portugal/Madeira4.jpg",
            "alt": "Мадейра"
          }
        ],
        "tour": [
          {
            "day": "День 1",
            "description": [
              {
                "text": "Наша подорож починається!"
              },
              {
                "text": "Ми вирушаємо до Мадейри."
              },
              {
                "text": "Ввечері сідаємо в потяг, який повезе нас маршрутом Київ – Перемишль."
              }
            ]
          },
          {
            "day": "День 2",
            "description": [
              {
                "text": "Рано-вранці наш потяг прибуває до Перемишля."
              },
              {
                "text": "Проходимо прикордонний контроль."
              },
              {
                "text": "Снідаємо в затишному кафе, насолоджуючись гарячим чаєм чи ароматною кавою."
              },
              {
                "text": "Сідаємо на потяг Перемишль – Катовіце і вирушаємо далі."
              },
              {
                "text": "Ночівля в Катовіце."
              }
            ]
          },
          {
            "day": "День 3",
            "description": [
              {
                "text": "Зранку ми перелітаємо до Фуншалу - столиці Мадейри"
              },
              {
                "text": "Спочатку ми завітаємо до мальовничого прибережного містечка Porto da Cruz, відомого своєю атмосферою спокою, вузькими вуличками та краєвидами океану."
              },
              {
                "text": "Побуваємо на оглядових майданчиках Miradouro do Guindaste та Miradouro do Véu da Noiva ((у перекладі — «Фата нареченої»). Це один із найвідоміших водоспадів острова, який спадає прямо у море, нагадуючи фату.)"
              }
            ]
          },
          {
            "day": "День 4",
            "description": [
              {
                "text": "Сьогоднішній день починається з ранкового виїзду до канатної дороги Santana Cable Car. По дорозі можна милуватися зеленими гірськими схилами та панорамами океану. Підйом канатною дорогою дарує вражаючі краєвиди Мадейри й настрій на справжню пригоду."
              },
              {
                "text": "Далі на нас чекає похід по одному з найвідоміших маршрутів острова — PR9 Levada do Caldeirão Verde. Цей шлях пролягає серед вологих лаврових лісів, вздовж вузьких каналів і через таємничі тунелі. А кульмінацією прогулянки стане мальовничий водоспад Caldeirão Verde, який стрімко падає в зелену чашу серед скель."
              },
              {
                "text": "Після насиченого походу повертаємося в затишне гірське селище Сантана, відоме своїми традиційними будиночками з трикутними дахами."
              },
              {
                "text": "Наступний крок - чарівне село Сейшал, тут хвилі б’ються об чорні скелі, а повітря наповнене свіжістю океану."
              }
            ]
          },
          {
            "day": "День 5",
            "description": [
              {
                "text": "День починається з поїздки до Lagoa de Fanal — мальовничого плато, оточеного стародавніми лавровими деревами. Це одне з найбільш атмосферних місць Мадейри, де часто стелиться туман, створюючи особливу природну атмосферу."
              },
              {
                "text": "Далі маршрут прямує до Levada das 25 Fontes, одного з найвідоміших пішохідних маршрутів острова. По дорозі відкривається вид на водоспад Risco, після чого стежка веде до знаменитих «25 джерел» — десятків невеликих струмків, що спадають зі скелі в затишну природну лагуну."
              },
              {
                "text": "Після пішої прогулянки — переїзд до Порту Мониш, де передбачено відпочинок на узбережжі Атлантичного океану. Тут знаходяться природні лавові басейни, утворені вулканічною породою, а також оглядові майданчики з панорамними краєвидами."
              },
              {
                "text": "На завершення дня — зупинка на Miradouro do Ponta da Ladeira для зустрічі заходу сонця."
              }
            ]
          },
          {
            "day": "День 6",
            "description": [
              {
                "text": "Сьогодні ми залишаємо західне узбережжя острова й вирушаємо у напрямку Фуншала, поступово відкриваючи нові пейзажі та атмосферу південного узбережжя."
              },
              {
                "text": "Перша зупинка — Мадалена-ду-Мар, де проходить мальовнича стежка, відома як «банановий шлях». Уздовж маршруту — тераси з банановими плантаціями, що спускаються до самого океану. Це місце передає справжній сільський дух Мадейри."
              },
              {
                "text": "Далі — Водоспад Ангелів (Cascata dos Anjos), унікальне природне явище, де вода падає просто на автомобільну дорогу."
              },
              {
                "text": "Наступна точка — затишне курортне містечко Понта-ду-Сол, яке вважається найсонячнішим місцем на острові."
              },
              {
                "text": "Далі маршрут веде до однієї з головних оглядових платформ острова — Cabo Girão Skywalk. Скляна підлога на висоті 580 метрів над скелями відкриває вражаючі краєвиди на Атлантичний океан та зелені тераси нижче."
              },
              {
                "text": "Після цього — зупинка у Камара-де-Лобуш, автентичному рибальському селищі, де народився напій понша. Тут приємно пройтись вузькими вуличками чи просто посидіти біля води."
              },
              {
                "text": "Заверщимо день у Фуншалі"
              }
            ]
          },
          {
            "day": "День 7",
            "description": [
              {
                "text": "Сьогодні на нас чекає східна частина острова."
              },
              {
                "text": "Виїзд з Фуншалу веде до одного з найвражаючих маршрутів Мадейри — PR8 Vereda da Ponta de São Lourenço. Це вузький півострів із майже місячними пейзажами, де кам’янисте узбережжя зустрічається з бурхливими хвилями океану. Прогулянка маршрутом відкриває сувору красу скель, рідкісну рослинність і неповторні панорами на всі боки."
              },
              {
                "text": "Далі — зупинка на Miradouro da Ponta do Rosto, одному з найвідоміших оглядових майданчиків цього району. Саме тут особливо відчувається велич Атлантики й просторів, які оточують Мадейру."
              },
              {
                "text": "Наступний пункт — Miradouro do Pico do Facho, з якого відкривається мальовничий вид на узбережжя та місто Машику, одне з перших поселень на острові. Тут можна відчути гармонійне поєднання гір, океану й червоних дахів на горизонті."
              },
              {
                "text": "Після оглядової точки — коротка зупинка в Машику, де можна пройтись набережною, випити кави або освіжитися перед дорогою до Фуншалу."
              }
            ]
          },
          {
            "day": "День 8",
            "description": [
              {
                "text": "Сьогодні нас чекає Pico Ruivo — найвища точка Мадейри (1862 м)."
              },
              {
                "text": "Маршрут до Pico Ruivo ми розпочнемо з Pico do Arieiro. Шлях між Pico do Arieiro і Pico Ruivo — це захоплююче випробування, де можна насолоджуватися неймовірними пейзажами: величні гори, кам’янисті стежки та панорами, що розгортаються на кожному кроці."
              },
              {
                "text": "Після підкорення Pico Ruivo, спускаємося назад до Фуншалу"
              }
            ]
          },
          {
            "day": "День 9",
            "description": [
              {
                "text": "Сьогодні на нас чекає захоплюючий маршрут по Фуншалу, столиці Мадейри, де кожен куточок наповнений історією, культурою та неймовірною природною красою."
              },
              {
                "text": "Ранок розпочнемо з прогулянки старовинними вулицями Фуншала, де можна побачити прекрасні приклади португальської архітектури, серед яких яскраві будівлі, покриті плиткою з традиційними орнаментами. Відвідаємо Сад Мадейри (Jardim Botânico da Madeira), який розташований на схилі гори. Це місце — справжній рай для любителів флори, де можна побачити рідкісні види рослин з усього світу."
              },
              {
                "text": "Далі — прогулянка до Монастиря Святого Франциска, де збереглась частина стародавньої архітектури та реліквії, що розповідають про багатий культурний спадок острова."
              },
              {
                "text": "Наступним етапом стане Кафедральний собор Фуншала, одна з головних архітектурних пам'яток міста, що вражає своєю готичною красою та величчю. Тут можна помилуватися дерев’яними панелями та розписами, які збереглись ще з XV століття."
              },
              {
                "text": "По обіді відправимося на прогулянку по Ринку Лаврадорів (Mercado dos Lavradores), де можна скуштувати свіжі місцеві продукти та придбати традиційні сувеніри. Це місце вражає яскравими кольорами фруктів, овочів та риби, а також живими виступами місцевих музикантів."
              },
              {
                "text": "Також можна піднятись на Монте — відомий курорт, звідки відкриваються захоплюючі види на місто та океан. Дістатись туди можна на знаменитих санях, що спускаються з гори, даруючи неймовірні враження від швидкої і захоплюючої подорожі."
              },
              {
                "text": "Закінчемо день прогулянкою по набережній, де можна насолодитися заходом сонця і красивими видами на Атлантику."
              }
            ]
          },
          {
            "day": "День 10",
            "description": [
              {
                "text": "Сьогодні ми залишаємо Мадейру і вирушаємо до Катовіце."
              },
              {
                "text": "Прилітаємо. Заселяємось. Вечеряємо і ділимося враженнями."
              }
            ]
          },
          {
            "day": "День 11",
            "description": [
              {
                "text": "Сьогодні ми цілий день в дорозі."
              },
              {
                "text": "Спочатку на потязі Катовіце - Пшемишль. А потім на потязі Пшемишль - Київ."
              },
              {
                "text": "Завтра вранці наш потяг прибуде до Києва. Ця подорож закінчилась, але ми не забудемо всі ці незабутні враження, які ми з вами пережили."
              }
            ]
          }
        ],
        "withus": [
          {
            "title": "Ми не просто подорожуємо – ми проживаємо кожен момент",
            "description": "З нами ви не будете просто відвідувати місця. Ви будете відчувати їх."
          },
          {
            "title": "Ми подорожуємо маленькими групами, щоб кожен міг бути дослідником.",
            "description": "Ніяких автобусних натовпів. Наша мета – бути всередині подорожі, а не просто спостерігати її збоку."
          },
          {
            "title": "Немає жорстких планів – є свобода змінювати маршрут заради магічного моменту.",
            "description": "Якщо дорогою ми побачимо місце, що зачарує – ми зупинимося. Якщо раптом захочеться зустріти світанок на березі моря – ми це зробимо. Тому що подорож – це не чек-лист. Це живий досвід, що твориться тут і зараз."
          },
          {
            "title": "Емоції, які залишаються назавжди",
            "description": "Подорожі змінюють нас, і ми робимо все, щоб ви повернулися іншими – натхненними, зачарованими, з сотнями історій, які захочеться розповідати знову і знову."
          },
          {
            "title": "Смак подорожі – це теж частина відкриттів.",
            "description": "Ми пробуємо місцеві страви там, де їх готують із душею. Келих вина в маленькому виноробному дворі, свіжа випічка, ароматні спеції – кожна подорож має свій смак."
          }
        ]
      }
    ]
  }
}