{
    "bodyData": 
        {
            "title": "Наші мрії про подорожі, що можуть стати реальністю",
            "description": "Є місця, де ми ще не бували. Але мріємо туди потрапити. Мрії, що живуть у нашій уяві, одного дня стануть реальністю. Раптом наші мрії співпадають — приєднуйтесь! Щойно збереться группа однодумців - ми вирушаємо у пригоду.",
            "country": [
                {
                    "id": 1,
                    "namecountry": "Японія",
                    "description":"",
                    "descriptioncountry": "Японія – країна сакури, гейш і самураїв. Це місце, де традиції переплітаються з сучасністю, а вуличні кав’ярні знаходяться поруч із храмами. Японія – це країна, де кожен момент – це відкриття, а кожен куток – це маленьке диво.",
                    "urlphoto": "/img/Japan/Japan.jpg",
                    "month": "Вересень - Жовтень",
                    "days": "14 днів",
                    "count": "10 осіб",
                    "city": "Токіо, Камакура, Нікко, Канадзава, Кіото"
                },
                {
                    "id": 2,
                    "namecountry": "Китай",
                    "descriptioncountry": "Китай – країна, де сучасність переплітається з традиціями, а міста з гірськими пейзажами. Це місце, де ви зможете відчути дух стародавньої культури, спробувати страви, яких немає в путівниках, і побачити місця, які залишаться в серці назавжди.",
                    "urlphoto": "/img/China/China.jpeg"
                },
                {
                    "id": 3,
                    "namecountry": "Перу + Болівія",
                    "descriptioncountry": "Перу - країна в Південній Америці, де зустрічаються гори і океан, пустеля і джунглі, індіанська традиція і іспанська культура. Це місце, де ви зможете відчути дух стародавніх цивілізацій, спробувати страви, яких немає в путівниках, і побачити місця, які залишаться в серці назавжди.",
                    "urlphoto": "/img/SouthAmerica/Peru.jpeg"
                },
                {
                    "id": 4,
                    "namecountry": "Патагонія",
                    "descriptioncountry": "Патагонія – це край вітрів, гір і льодовиків. Це місце, де ви зможете відчути себе на краю світу, побачити неймовірні пейзажі, спробувати страви, яких немає в путівниках, і зустріти людей, які роблять це місце неповторним.",
                    "urlphoto": "/img/SouthAmerica/Patagonia.jpeg"
                },
                {
                    "id": 5,
                    "namecountry": "В'єтнам", 
                    "descriptioncountry": "В'єтнам - країна, де сучасність переплітається з традиціями, а міста з гірськими пейзажами. Це місце, де ви зможете відчути дух стародавньої культури, спробувати страви, яких немає в путівниках, і побачити місця, які залишаться в серці назавжди.",
                    "urlphoto": "/img/Vietnam/Vietnam.jpg"
                },
                {
                    "id": 6,
                    "namecountry": "Нова Зеландія",  
                    "descriptioncountry": "Нова Зеландія - країна, де зустрічаються гори і океан, пустеля і джунглі, індіанська традиція і іспанська культура. Це місце, де ви зможете відчути дух стародавніх цивілізацій, спробувати страви, яких немає в путівниках, і побачити місця, які залишаться в серці назавжди.",
                    "urlphoto": "/img/NewZealand/NewZealand.jpg"
                }
            ]
        }
}