import React from "react";
import Link from 'next/link';
import styles from "../css/MainPageSectionText.module.css";

export default function MainPageSectionText() {
    return (
        <div className={styles.textContainer}>
            <h3 className={styles.textTitle}>Подорожі за нашим сценарієм</h3>
            <p className={styles.textContainerP1}>Кожен маршрут - наша ідея, ваша пригода.</p>
            <p className={styles.textContainerP2}>У сучасному світі все більше людей шукають не просто відпочинок, а справжні пригоди. 
                Вони хочуть подорожей, які виходять за межі звичного «все включено». 
                Сидіти на одному місці та чекати розваг давно стало нудно. 
                Ми прагнемо яскравих емоцій, незабутніх вражень і подій, які залишаються з вами назавжди.</p>
                <p className={styles.textContainerP3}>
                    Подорожі за нашим сценарієм - це особливий формат: невеликі групи, мобільність, динамічна програма. 
                    Тут немає нудьги та шаблонів, є живий досвід і унікальні відкриття. Кожен маршрут - це ретельно
                    продуманий шлях до нових вражень і відкриттів.
                </p>
            <ul>
                Кожен може обрати те, що йому до душі:
                <li>
                    Авто-тури — більше можливостей, більше вражень, більше відкриттів.
                </li>
                <li>
                    Тури на вихідні - швидкий і яскравий відрив від буднів.
                </li>
                <li>
                    Походи - маршрути для тих, хто любить рух та природу.
                </li>
                <li>
                    Індивідуальні подорожі - ми підберемо або створимо маршрут саме під ваш стиль, ритм і бажання, продумавши кожну деталь.
                </li>
            </ul>
            <p className={styles.textContainerP3}>
                У нашому <Link href="/PageTours" className={styles.linkButton}>календарі турів</Link> ви знайдете ідеальну пригоду для себе.
            </p>
            
        </div>
    )
}